Repository: cioos-siooc/ckanext-cioos_theme
Catalog: ckanext/cioos_theme/i18n/*/LC_MESSAGES/ckanext-cioos_theme.po
Languages: fr

source: Page not found
fr: Impossible de trouver la page

source: Error %(error_code)s
fr: Erreur %(error_code)s

source: 404 - Page not found
fr: 404 - Impossible de trouver la page

source: Sorry, we could not find the page you are looking for.
fr: Malheureusement, la page recherchée est introuvable.

source: Follow this link to explore our datasets
fr: Vous pouvez suivre le lien suivant pour explorer nos jeux de données

source: Or contact us at
fr: Ou nous contacter à l'adresse

source: Relevance
fr: Pertinence

source: Name Ascending
fr: Nom croissant

source: Name Descending
fr: Nom décroissant

source: Last Modified
fr: Dernière modification

source: Popular
fr: Populaire

source: Search datasets
fr: Rechercher les jeux de données

source: Welcome to CKAN
fr: Bienvenue chez CKAN

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
fr: Vous pouvez également accéder à ce registre en utilisant le %(api_link)s (voir %(api_doc_link)s) ou télécharger un %(dump_link)s.

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
fr: Vous pouvez également accéder à ce registre en utilisant le %(api_link)s (voir %(api_doc_link)s).

source: Access and Use
fr: Accès et utilisation

source: Additional Info
fr: Info additionnelle

source: Field
fr: Champ

source: Value
fr: Valeur

source: Source
fr: La source

source: Author
fr: Auteur

source: Maintainer
fr: Mainteneur

source: State
fr: État

source: dataset-reference-date
fr: date-de-référence-du-jeu-de-données

source: Organisation Name / Affiliation
fr: Organisation / Affiliation

source: On Going
fr: En cours

source: As Needed
fr: Au besoin

source: active
fr: actif

source: French
fr: Français

source: Completed
fr: Terminé

source: Owner
fr: Propriétaire

source: Authority
fr: Autorité

source: Contact Info Email
fr: Courriel de contact

source: Individual Name
fr: Nom de l'individu

source: Begin
fr: Début

source: End
fr: Fin

source: Maintenance Note
fr: Note de maintenance

source: Point of Contact
fr: Point de contact

source: Spatial Extent
fr: Étendue spatiale

source: North Bounding Latitude
fr: Latitude limite Nord

source: South Bounding Latitude
fr: Latitude limite Sud

source: East Bounding Longitude
fr: Longitude limite Est

source: West Bounding Longitude
fr: Longitude limite Ouest

source: Temporal Extent
fr: Étendue temporelle

source: Vertical Extent
fr: Étendue verticale

source: Default Locale
fr: Langue par défaut

source: Citation identifier
fr: Identifiant de citation

source: Scope
fr: Portée

source: responsible-party
fr: partie-responsable

source: Responsible Party
fr: Partie responsable

source: graphic-preview-file
fr: fichier-de-prévisualisation-graphique

source: contact-email
fr: email-du-contact

source: Metadata Created
fr: Métadonnées créées

source: Metadata Updated
fr: Métadonnées mises à jour

source: Reference Date(s)
fr: Date(s) de référence

source: Metadata Date
fr: Métadonnées Date

source: Frequency of Update
fr: Fréquence de mise à jour

source: Temporal Extent Begin
fr: L'étendue temporelle commence

source: Temporal Extent End
fr: Fin de l'étendue temporelle

source: Metadata Source
fr: Source de métadonnées

source: Graphic Preview
fr: Aperçu graphique

source: View Full Metadata
fr: Afficher les métadonnées complètes

source: Harvested from
fr: Récolté à partir de

source: Other records from
fr: Autres disques de

source: Creation
fr: Création

source: Principal Investigator
fr: Chercheur principal

source: Not Specified
fr: Non précisé

source: <span>CIOOS</span> Data Catalogue
fr: Catalogue de données du <span>SIOOC</span>

source: CIOOS
fr: SIOOC

source: Data Catalogue
fr: Catalogue de données

source: Search, find, download — all of our
fr: Recherche, trouve, et télécharge - nos

source: SEARCH BY KEYWORD
fr: RECHERCHE PAR MOTS-CLÉS

source: Search By Keyword:
fr: Recherche par mots-clés:

source: Ocean Variables
fr: Variables océaniques

source: SEARCH BY OCEAN VARIABLE
fr: RECHERCHE PAR VARIABLE OCÉANIQUE

source: Search By Ocean Variable:
fr: Recherche par variable océanique:

source: Search
fr: Chercher

source: PHYSIC
fr: PHYSIQUE

source: Biogeochemical
fr: Biogéochimie

source: Physical
fr: Physique

source: Biology
fr: Biologie

source: Other
fr: Autre

source: Responsible Organization
fr: Organisation Responsable

source: Temperature
fr: Température

source: Potential Temperature
fr: Température potentielle

source: Sub Surface Temperature
fr: Température sous la surface

source: Sea Surface Height
fr: Hauteur de la surface de la mer

source: Seawater Density
fr: Densité d'eau de mer

source: Potential Density
fr: Densité Potentielle

source: Speed of Sound
fr: Vitesse du son

source: Sea Ice
fr: Glace de mer

source: Sea Surface Salinity
fr: Salinité de la surface de la mer

source: Sea Surface Temperature
fr: Température de la surface de la mer

source: Sub Surface Currents
fr: Courants sous-marins

source: Sub Surface Salinity
fr: Salinité sous la surface

source: Surface Currents
fr: Courants de surface

source: Wind
fr: Vent

source: Ice
fr: Glace

source: Sea State
fr: État de la mer

source: Density
fr: Densité

source: Salinity
fr: Salinité

source: Current
fr: Courant

source: Speed of sound
fr: Vitesse du son

source: BIOGEOCHEMISTRY
fr: BIOGÉOCHIMIE

source: Oxygen
fr: Oxygène

source: Nutrients
fr: Nutriments

source: Inorganic Carbon
fr: Carbone inorganique

source: Dissolved Organic Carbon
fr: Carbone organique dissous

source: BIOLOGY
fr: BIOLOGIE

source: Whales
fr: Baleines

source: Capelin
fr: Capelan

source: BACK TO CIOOS MAIN WEBSITE
fr: RETOUR AU SITE PRINCIPAL SIOOC

source: CONTACT US
fr: CONTACTEZ-NOUS

source: Filter by location
fr: Filtrer par lieu

source: Clear
fr: Effacer

source: Map data
fr: Données cartographiques

source: Tiles by
fr: Tuiles par

source: contributors
fr: contributeurs

source: Show Permalink
fr: Montrer le Permalien

source: Basic View
fr: Vue de Base

source: Metadata Reference Date(s)
fr: Date(s) de référence des métadonnées

source: Dataset Reference Date(s)
fr: Date(s) de référence du jeu de données

source: View Harvested Metadata
fr: Voir les métadonnées moissonnées

source: Access full metadata
fr: Accédez aux métadonnées complètes

source: here
fr: ici

source: Other records harvested from
fr: Autres documents récoltés à partir de

source: Source last modified
fr: Source modifiée en dernier

source: Dataset extent
fr: Étendue du jeu de données

source: Site Landing Page
fr: Page de destination du site

source: Catalogue Home
fr: Accueil du Catalogue

source: HOME
fr: ACCUEIL

source: Datasets
fr: Jeux de données

source: Organizations
fr: Organisations

source: ABOUT
fr: À PROPOS

source: CIOOS APPLIED
fr: CIOOS APPLIQUÉS

source: APPLIED DATA
fr: APPLICATION DE DONNÉES

source: DATA TOOLS
fr: OUTILS DE DONNÉES

source: DATA CATALOGUE
fr: CATALOGUE DE DONNÉES

source: Partners
fr: Partenaires

source: Data Management
fr: Gestion de données

source: Essential Ocean Variables
fr: Variables océaniques essentielles

source: Baynes Sound Ecosystem Monitoring
fr: Surveillance de l’écosystème de Baynes Sound

source: Marine Heatwaves
fr: Surveillance des vagues de chaleur marines

source: Ocean Climate
fr: Climat océanique

source: Strait of Georgia Currents
fr: Courants du détroit de Georgie

source: Oldest First
fr: Plus Ancient

source: Newest First
fr: Plus Récent

source: E.g. temperature
fr: Ex. température

source: Activity Stream
fr: Flux d'Activités

source: Custodian
fr: Dépositaire

source: Name
fr: Nom

source: Email
fr: Courriel

source: Co Author
fr: Co-auteur

source: Rights Holder
fr: Ayant droit

source: Originator
fr: Initiateur

source: Distributor
fr: Distributeur

source: Collaborator
fr: Collaborateur

source: Contributor
fr: Contributeur

source: Editor
fr: Éditeur

source: Funder
fr: Fondateur

source: Mediator
fr: Médiateur

source: Processor
fr: transformateur

source: Publisher
fr: Éditeur

source: Resource Provider
fr: Fournisseur de ressources

source: Sponsor
fr: Commanditaire

source: Stakeholder
fr: Actionnaire

source: Trancient tracers
fr: Traceurs transitoire

source: Particulate matter
fr: Matière particulaire

source: Nitrous oxide
fr: Protoxyde d'azote

source: Stable carbon isotopes
fr: Isotopes stables du carbone

source: BioEcosystems
fr: Biologie et écosystèmes

source: Fish abundance and distribution
fr: Abondance et distribution de poissons

source: Invertebrate abundance and distribution
fr: Abondance et distribution d'invertébrés

source: Marine turtles, birds, mammals abundance and distribution
fr: Abondance et distribution de tortues marines, oiseaux et mammifères

source: Phytoplankton biomass and diversity
fr: Biomasse et diversité de phytoplancton

source: Zooplankton biomass and diversity
fr: Biomasse et diversité de zooplancton

source: Hard coral cover and composition
fr: Composition et couverture des coraux durs

source: Macroalgal canopy cover and composition
fr: Composition et couverture de la canopée de macroalgues

source: Microbe biomass and diversity
fr: Biomasse et diversité microbienne

source: Seagrass cover and composition
fr: Composition et couverture des herbiers marins

source: Ocean surface stress
fr: Contraintes sur la surface océanique

source: Subsurface currents
fr: Courants sous-marins

source: Ocean surface heat flux
fr: Flux de chaleur océanique de surface

source: English
fr: Anglais

source: Marine debris
fr: Débris marins

source: Ocean colour
fr: Couleur des océans

source: Ocean sound
fr: Paysage acoustique des océans

source: Cross-disciplinary
fr: Interdisciplinaire

source: Year
fr: Année

source: to
fr: à

source: Show blank range
fr: Afficher étendue vide

source: read more
fr: lire plus

source: read less
fr: lire moins

source: External Organization Page
fr: Page Organisation Externe

source: Licenses
fr: Licences
